{
  "precaution": [
    {
      "message": "Regularly and thoroughly clean your hands with an alcohol-based hand rub or wash them with soap and water. Why? Washing your hands with soap and water or using alcohol-based hand rub kills viruses that may be on your hands."
    },
    {
      "message": "Maintain at least 1 metre (3 feet) distance between yourself and others. Why? When someone coughs, sneezes, or speaks they spray small liquid droplets from their nose or mouth which may contain virus. If you are too close, you can breathe in the droplets, including the COVID-19 virus if the person has the disease."
    },
    {
      "message": "Avoid going to crowded places. Why? Where people come together in crowds, you are more likely to come into close contact with someone that has COIVD-19 and it is more difficult to maintain physical distance of 1 metre (3 feet)."
    },
    {
      "message": "Avoid touching eyes, nose and mouth. Why? Hands touch many surfaces and can pick up viruses. Once contaminated, hands can transfer the virus to your eyes, nose or mouth. From there, the virus can enter your body and infect you."
    },
    {
      "message": "Make sure you, and the people around you, follow good respiratory hygiene. This means covering your mouth and nose with your bent elbow or tissue when you cough or sneeze. Then dispose of the used tissue immediately and wash your hands. Why? Droplets spread virus. By following good respiratory hygiene, you protect the people around you from viruses such as cold, flu and COVID-19."
    },
    {
      "message": "Stay home and self-isolate even with minor symptoms such as cough, headache, mild fever, until you recover. Have someone bring you supplies. If you need to leave your house, wear a mask to avoid infecting others. Why? Avoiding contact with others will protect them from possible COVID-19 and other viruses."
    },
    {
      "message": "If you have a fever, cough and difficulty breathing, seek medical attention, but call by telephone in advance if possible and follow the directions of your local health authority. Why? National and local authorities will have the most up to date information on the situation in your area. Calling in advance will allow your health care provider to quickly direct you to the right health facility. This will also protect you and help prevent spread of viruses and other infections."
    },
    {
      "message": "Keep up to date on the latest information from trusted sources, such as WHO or your local and national health authorities. Why? Local and national authorities are best placed to advise on what people in your area should be doing to protect themselves."
    },
    {
      "message": "Hand sanitizers recommended to protect against COVID-19 are alcohol-based and therefore can be flammable. Do not use before handling fire or cooking."
    },
    {
      "message": "Under no circumstance, drink or let children swallow an alcohol-based hand sanitizer. It can be poisonous. "
    },
    {
      "message": "Remember that washing your hands with soap and water is also effective against COVID-19."
    },
    {
      "message": "Avoid touching your eyes, mouth and nose immediately after using an alcohol-based hand sanitizer, as it can cause irritation."
    },
    {
      "message": "Apply a coin-sized amount on your hands. There is no need to use a large amount of the product."
    },
    {
      "message": "Keep alcohol-based hand sanitizers out of children’s reach. Teach them how to apply the sanitizer and monitor its use."
    }
  ],
  "news": [
    {
      "id": "1",
      "title": "81 coronavirus patients recover in Gautam Buddha Nagar, active cases now 56",
      "description": "Recover in Gautam Buddha Nagar",
      "summary": "Gautam Buddha Nagar District Magistrate Suhas LY has tweeted that 91 coronavirus results came out in the district today, out of which 88 tested negative, while three tested positive. The total number of cured patients has risen to 81, he added, while the total number of active cases is 56. Fight goes on with extreme caution, he added.",
      "fullnews": "https://twitter.com/dmgbnagar/status/1255458660127563776?utm_campaign=fullarticle&utm_medium=referral&utm_source=inshorts",
      "imageURL": "https://static.inshorts.com/inshorts/images/v1/variants/jpg/m/2020/05_may/1_fri/img_1588348386438_394.jpg"
    },
    {
      "id": "2",
      "title": "Coronavirus cases reach 2,438 in Rajasthan; 814 patients recover",
      "description": "Coronavirus cases reach 2,438 in Rajasthan",
      "summary": "Rajasthan on Wednesday reported 74 new coronavirus cases, taking the total number of cases in the state to 2,438. All three deaths reported in the state today were from Jaipur, taking the death toll to 55. Notably, 814 patients have recovered in the state and 592 were discharged. Jaipur is the worst-hit district with 878 cases and 30 deaths.",
      "fullnews": "http://www.rajswasthya.nic.in/?utm_campaign=fullarticle&utm_medium=referral&utm_source=inshorts",
      "imageURL": "https://static.inshorts.com/inshorts/images/v1/variants/jpg/m/2020/05_may/1_fri/img_1588349003673_937.jpg"
    },
    {
      "title": "1,008 coronavirus cases reported in Maharashtra in biggest single-day jump",
      "description": " coronavirus cases reported in Maharashtra",
      "summary": "As many as 1,008 people were tested positive for coronavirus in Maharashtra in the last 24 hours, marking the biggest daily jump in the number of cases in the state so far. With this, the total number of coronavirus cases in the state rose to 11,506. Further, 26 coronavirus patients died in Maharashtra in the last 24 hours.",
      "fullnews": "https://twitter.com/airnewsalerts/status/1256275863726723074?utm_campaign=fullarticle&utm_medium=referral&utm_source=inshorts",
      "imageURL": "https://static.inshorts.com/inshorts/images/v1/variants/jpg/m/2020/05_may/1_fri/img_1588355053265_10.jpg?",
      "id": "y_pGUoV"
    }  
  ],
  "user": [
    {
      "id": 1,
      "username": "rhythm",
      "password": "rhythm"
    },
    {
      "id": 2,
      "username": "admin",
      "password": "admin"
    }
  ]
}